<minititle>EDÉN</minititle>

<p><em><span class="tid_sideNote">Es la terminaci&oacute;n de una partida. La m&aacute;s dif&iacute;cil de conseguir, pero la mejor recompensada en gloria.<br />
Para llegar, se necesitan 3 partes del Mapa Estelar en una exploraci&oacute;n; se pueden obtener como todos los artefactos alien o m&aacute;s espec&iacute;ficamente en Cristalita.</span></em></p>

<p><strong>- B&uacute;squeda:</strong><br />
Hay que dejar un trozo de Mapa Estelar para desbloquear la investigaci&oacute;n Super Calculadora, que una vez finalizada a&ntilde;ade este objeto en el Nexus.</p>

<p>&nbsp;</p>

<p><strong>- Calculadora:</strong><br />
Debes de insertar 2 trozos m&aacute;s de Mapa Estelar para activar la opci&oacute;n <em>Calcular.</em> Calculas y listo, este paso est&aacute; terminado.</p>

<p>&nbsp;</p>

<p><strong>- Viaje:</strong><br />
Una vez que la posici&oacute;n del Ed&eacute;n est&aacute; calculada, el Terminal de Comando dispone de un bot&oacute;n para Viajar al Ed&eacute;n, que funciona como Volver al Sistema Solar.</p>

<p><span class="tid_sideNote">El PILGRED debe estar reparado para poder activar el Viaje al Ed&eacute;n.</span></p>

<p>&nbsp;</p>

<p><strong>- Consejos:</strong></p>

<ul>
 <li>Hacer bastantes exploraciones, sobre todo a planetas que tengan <em>Cristalita</em>, pero sin arriesgarse a perder varios compa&ntilde;eros.</li>
 <li>No apresurarse para ir al Ed&eacute;n, si ya tienes todo listo, espera a que la nave se ponga dif&iacute;cil (poco blindaje, escaso ox&iacute;geno, etc) para que la ganancia de gloria sea mayor.</li>
</ul>

<p><strong>ED&Eacute;N, TIERRA PROMETIDA </strong><strong><img alt="Edén, tierra prometida" src="http://mush.vg/img/icons/ui/eden1.png" style="width: 16px; height: 16px;" /></strong></p>

<p>Final alternativo en el que ning&uacute;n mush llega al ed&eacute;n.</p>

<p>&nbsp;</p>

<p><strong>ED&Eacute;N, TIERRA CONTAMINADA <img alt="Edén, tierra contaminada" src="http://mush.vg/img/icons/ui/eden2.png" style="width: 16px; height: 16px;" /></strong></p>

<p>Final alternativo en el que alg&uacute;n mush llega al ed&eacute;n.</p>

<p>&nbsp;</p>

<minititle>SISTEMA SOLAR</minititle> <img alt="" src="http://mush.vg/img/icons/ui/sol.png" style="width: 16px; height: 16px;" /></strong></p>

<p>Final alternativo en el que los tripulantes vivos del Daedalus vuelven al Sistema Solar.</p>

<p><em>LOS QUE EST&Aacute;N EN PATRULLEROS SIN RED MAGN&Eacute;TICA TAMBI&Eacute;N VUELVEN.</em></p>

<p>El PILGRED (Sala de Motores) debe ser reparado, y entonces aparecer&aacute; la opci&oacute;n <em>Volver al Sistema Solar </em>en el Terminal de Comando (Puente de Mando). La gloria que se gana al llegar al Sistema Solar ser&aacute; calculada seg&uacute;n las investigaciones y si llegan mush o no (en caso de que el gato est&eacute; contaminado, tambi&eacute;n se resta gloria).</p>

<p>&nbsp;</p>

<minititle>DAEDALUS DESTRUIDO</minititle>*

<p>Esto sucede cuando el blindaje llega a 0. La nave es destruida y todos los tripulantes mueren, adem&aacute;s de que los mush ganan 8 de gloria.</p>

<p><br />
&nbsp;</p> 